{
  "additional_special_tokens": null,
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "mask_token": {
    "__type": "AddedToken",
    "content": "<mask>",
    "lstrip": true,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "model_max_length": 1024,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "src_lang": null,
  "tgt_lang": null,
  "tokenizer_class": "MBartTokenizer",
  "unk_token": "<unk>"
}
